<?php

$prefix = 'ms2extend_tab_';

$_lang[$prefix . 'list_product'] = 'Вкладки товара';
$_lang[$prefix . 'list_product_management'] = 'Управляйте вашими дополнительными вкладками товара здесь. Вы можете изменять их двойным щелчком по необходимому полю или щелчком правой кнопки мыши по необходимому ряду.';
$_lang[$prefix . 'list_category'] = 'Вкладки категории';
$_lang[$prefix . 'list_category_management'] = 'Управляйте вашими дополнительными вкладками категории здесь. Вы можете изменять их двойным щелчком по необходимому полю или щелчком правой кнопки мыши по необходимому ряду.';
$_lang[$prefix . 'list_settings'] = 'Вкладки настроек';
$_lang[$prefix . 'list_settings_management'] = 'Управляйте вашими дополнительными вкладками настроек здесь. Вы можете изменять их двойным щелчком по необходимому полю или щелчком правой кнопки мыши по необходимому ряду.';
$_lang[$prefix . 'name'] = 'Название';
$_lang[$prefix . 'description'] = 'Описание';
$_lang[$prefix . 'fields'] = 'Поля';
$_lang[$prefix . 'xtypes'] = 'ExtJS';
$_lang[$prefix . 'sortorder'] = 'Сортировка';
$_lang[$prefix . 'active'] = 'Активный';
