<?php

$_lang['area_' . $prefix . '_frontend'] = 'Фронтенд';

$_lang['setting_' . $prefix . '_frontend_css'] = 'Стили фронтенда';
$_lang['setting_' . $prefix . '_frontend_css_desc'] = 'Путь к файлу с CSS стилями. Если вы хотите использовать собственные стили - укажите путь к ним здесь, или очистите параметр и загрузите их вручную через шаблон сайта';
$_lang['setting_' . $prefix . '_frontend_js'] = 'Скрипты фронтенда';
$_lang['setting_' . $prefix . '_frontend_js_desc'] = 'Путь к файлу с JS скриптами. Если вы хотите использовать собственные скрипты - укажите путь к ним здесь, или очистите параметр и загрузите их вручную через шаблон сайта';
